/* kUIStrings_PrefPanelSessionsDataFlowTabName */
"Data Flow" = "Data Flow";

/* kUIStrings_PrefPanelSessionsVectorGraphicsTabName */
"Graphics" = "Graphics";

/* kUIStrings_PrefPanelSessionsControlKeysTabName */
"Keyboard" = "Keyboard";

/* kUIStrings_PrefPanelSessionsHostTabName */
"Resource" = "Resource";

/* kUIStrings_PrefPanelSessionsCategoryName */
"Sessions" = "Sessions";

